API_TOKEN = ""

main_text = "👋 Приветствую! Рады познакомиться с вами. Как вас зовут? 😊"
text_age = "🎂 Отлично! Теперь расскажите, сколько вам лет?"
text_gender = "⚖️ Прекрасно! Можем уточнить ваш пол?"
text_work = "💼 Замечательно! Теперь, пожалуйста, опишите ваш опыт работы. Чем вы занимались и какие навыки у вас есть?"
text_end_1 = "📝 Проверьте, пожалуйста, все введенные данные. Всё ли верно? (да/нет)"
text_end_2 = "🎉 Отлично! Ваша форма успешно отправлена. Спасибо за предоставленную информацию! Мы с вами скоро свяжемся."
